{
	"1":"من نحن",
	"2":"تطبيقات الموبايل",
	"3":"أهم المزايا",
	"4":"اتصل بنا",
  "title": "من الجمهور وللجمهور",
  "title2": "الماتشيز.. الجمهور هو النجم",
  "description": "نحن من نصنع النجوم! ولأجلنا تلعب كرة القدم.. الماتشيز هو أول تطبيق يتيح لجمهور كرة القدم أن يكون جزءًا حقيقيًا وفعّالًا في اللعبة التي يعشقها.. يُمكّن الماتشيز الجمهور -لأول مرة- من أن يصبح صوته مسموعًا لكل عناصر اللعبة.. من أن يوثق انفعالاته وتوقعاته بشكل لحظي ومؤرشف قبل وأثناء وبعد المباريات عبر تقييمات تتراوح بين (0:10) لكافة عناصر اللعبة من المدربين واللاعبين والمعلقين والحكام.. ببساطة، الماتشيز وُجِد ليكون الجزء الأساسي الذي يكمّل متعة مشاهدة المباريات لجميع عشاق اللعبة في مصر وحول العالم..",
  "LearnMore": "استكشف المزيد",
  "description2": "حول الماتشيز وانضم إلى قائمة الانتظار لتكون من أوائل الأشخاص الذين قد يُغيّرون تاريخ تشجيع الكرة نحو الأفضل مرة واحدة وللأبد. لا تفوت الفرصة ",
  "JoinNow": "انضم الآن!",
  "JoinNow2": "انضم إلى قائمة الانتظار",
  "Name": "الإسم",
  "nameplaceholder": "أدخل اسمك (بالكامل).",
  "Email": "البريد الإلكتروني",
  "EnterYourEmail": "أدخل عنوان بريدك الإلكتروني (صالح).",
  "mobile": "رقم الهاتف المحمول",
  "JoinNowButton": "انضم الآن",
  "downloadApp.title": "الماتشيز.. اسمع صوت الجمهور!",
  "downloadApp.subtitle": "استمتع بتجربة فريدة وتفاعلية لا مثيل لها في عالم كرة القدم مع الماتشيز (قريبًا)، ",
  "downloadApp.p": "ستطلق تطبيقات الموبايل الخاصة بالماتشيز، لتكون رفيقك المثالي خلال مشاهدة المباريات، مع (الماتشيز) ستجد نفسك في قلب الحدث مباشرةً على هاتفك! استمتع بتقييمات ملايين المعجبين لايف، وانضم لمناقشات مباشرة أثناء المباريات، وأرشف توقعاتك الشخصية، واستكشف تجارب الواقع الافتراضي المثيرة، واحتفل بأهداف الفريق مع ملايين المشجعين حول العالم - كل ذلك في الوقت الحقيقي خلال المباراة! لا تفوت الفرصة - انضم اليوم إلى مجتمع الماتشيز المتنامي!",
  "Discover": "!اكتشف ميزاتنا المبتكرة",
  "ob1": {
    "titleBold": "النتائج المباشرة",
    "titleNormal": "تفوتش لحظة..",
    "description": "ابق دائمًا على اطلاع بنتائج المباريات لحظة بلحظة مع التحديثات الفورية والدقيقة. احصل على إحصائيات مفصلة لكل مباراة، بما في ذلك أهداف اللاعبين وتمريراتهم وأخطائهم. كل هذا متاح بسهولة وبضغطة واحدة على هاتفك المحمول، أينما كنت!"
  },
  "ob2": {
    "titleBold": "تقييمات الجماهير المباشرة",
    "titleNormal": "صوتك أهم..",
    "description": "شارك برأيك فى تقييم اللاعبين والمدربين والحكام قبل و أثناء و بعد المباريات. شاهد كيف تتوافق مع تقييمات ملايين المعجبين حول العالم في الوقت الفعلي للمباراة، مما يشكل قصة اللعبة فور حدوثها.."
  },
  "ob3": {
    "titleBold": "تواصل مع المدرب",
    "titleNormal": "إسمع صوت الجمهور..",
    "description": "كن جزءًا حقيقيًا وفعّالًا في دعم فريقك. حَطَّم الحواجز وتواصل مع مدرب فريقك ووملايين المشجعين الآخرين. شارك الاستراتيجيات والنصائح مع المدرب بسهولة خلال المباريات المباشرة، دون أي تشويش. اصنع الفارق واستمتع بتجربة تفاعلية فريدة تضعك في قلب اللعبة وتُعزز متعة يوم المباراة.."
  },
  "ob4": {
    "titleBold": "الماتشيز - ڤي أر",
    "titleNormal": "عش التجربة كأنك هناك..",
    "description": "استمتع بتجربة حضور المباريات والفعاليات الرياضية الأخرى مباشرة من خلال تقنية الواقع الافتراضي. اشعر وكأنك موجود فعليًا في الملعب أو  الموقع. عش اللحظات المثيرة والتفاعل مع المشجعين الآخرين وكأنك جزء من الحدث.."
  },
  "footer.copyRight": "حقوق الطبع والنشر © 2024 ElMatches (المملكة المتحدة). ,كل الحقوق محفوظة. ,لا يجوز نشر أي جزء من ElMatches (المملكة المتحدة) أو بثه أو إعادة كتابته أو إعادة توزيعه دون الحصول على إذن كتابي مسبق من ElMatches (المملكة المتحدة).",
  "col1":
  {
    "title": "المقر الرئيسي (المملكة المتحدة)",
    "links": {
      "1": {
        "name": "71-75 شارع شيلتون، كوفنت جاردن، لندن، WC2H 9JQ،,المملكة المتحدة. ,رقم الشركة: 13725570"
        
      },
      "2": { "name": "+44 7551 789020"  },
      "3": { "name": " Admin@ElMatches.com" }
    }
  },
  "col2":
  {
    "title": "الشريك التقني (مصر)",
    "links": {
      "1": {
        "name": "378 ابو قير, مصطفى كامل و بولكلي سيدى جابر .محافظة الإسكندرية، مصر"
        
      },
      "2": { "name": "www.runprof.com" },
      "3": { "name": "+2 01017657590" }
    }
  },
  "col3":
  {
    "title": "إعدادات الخصوصية",
    "links": {
      "1": { "name": "من نحن"},
      "2": { "name": "الشروط والأحكام" },
      "3": { "name": "سياسة الخصوصية" }
    }
  }
}